export const TEACHERS = [
  {
    "name": "Кушнір Ольга Борисівна",
    "description": "директор Йосипівської початкової школи з 1997 року, Спеціаліст вищої категорії, має звання \"старший учитель\", педагогічний стаж - 33 роки, за фахом вчитель початкових класів.",
    "photo": "/knowledge/about-6-3.jpg"
  },
  {
    "name": "Панаюк Тетяна Петрівна",
    "description": "Спеціаліст І категорії, педагогічний стаж - 26 років, за фахом вчитель початкових класів, у закладі працює з 2001 року",
    "photo": "/knowledge/about-6-5.jpg"
  },
  {
    "name": "Лойко Олександра Геннадіївна",
    "description": "Спеціаліст ІІ категорії, педагогічний стаж - 6 років, за фахом вчитель початкових класів, у закладі працює з 2019 року",
    "photo": null
  },
  {
    "name": "Слободенюк Наталя Василівна",
    "description": "Спеціаліст вищої категорії, педагогічний стаж 19 років, за фахом вчитель початкових класів, у закладі працює з 2021 року.",
    "photo": "/knowledge/about-6-8.jpg"
  },
  {
    "name": "Кошолап Дарина Антонівна",
    "description": "Спеціаліст категорії, педагогічний стаж 14 років, за фахом вчитель початкових класів та англійської мови, у закладі працює з 2022 року.",
    "photo": "/knowledge/about-6-10.jpg"
  },
  {
    "name": "Кликова Любов Федорівна",
    "description": "асистент вчителя, педагогічний стаж 21 рік, за фахом вчитель англійської мови, у закладі працює з 2025 року.",
    "photo": null
  }
];
export const TEAM_PHOTO = "/knowledge/about-6-2.jpg";
